export const products = [
	{
		"id": 1,
		"title": "М'яка іграшка Fancy Авокадо",
		"description": "Іграшка створена спеціально для любителів смакоти — Авокадо. М’яке, плюшеве, миле створіння принесе радість кожному. Можна використовувати як подушку, або як іграшку для дитини.",
		"photo": "https://bi.ua/uploaded-images/products/547959_1.jpg",
		"price": 100.55,
		"type": "Игрушки"
	},
	{
		"id": 2,
		"title": "М'яка іграшка Fancy Рожева акула",
		"description": "Іграшка якісно зшита, легко прати, має насичений колір, дуже м'якенька та приємна на дотик.",
		"photo": "https://bi.ua/uploaded-images/products/555150_1.jpg",
		"price": 200.25,
	},
	{
		"id": 3,
		"title": "Інтерактивна іграшка FurReal Friends Дракончик",
		"description": "Інтерактивна іграшка FurReal Friends Дракончик з аксесуарами сподобається юній принцесі. Підійде для дітей, які люблять доглядати за тваринами.",
		"photo": "https://bi.ua/uploaded-images/products/562838_1.jpg",
		"price": 300.45,
	}
];